test/solver/incompressibleVoF/cases/vofRow4Rotor/constant/MRFProperties
FoamFile
{
    version     2.0;
    format      ascii;
    class       dictionary;
    object      MRFProperties;
}

MRF1
{
    cellZone    rotor;
    active      yes;

    nonRotatingPatches ();

    origin      (0 0 0);
    axis        (0 0 1);
    omega       2;
}
